<?php 


$lang['home'] = "титульная страница";
$lang['about'] = "около";
$lang['features'] = "особенность";
$lang['contact'] = "контакт";
$lang['sign up'] = "Зарегистрироваться";
$lang['login'] = "авторизоваться";
// $lang["we're sitespy"] = "мы sitespy";

$lang['catch line'] = "Это полный посетителей и SEO аналитику, большое инструменты для анализа 
посетителей вашего сайта и анализа информации любого сайта. Поверьте, вам это нужно.";

$lang['sign up now'] = "Зарегистрироваться сейчас";
$lang['about sitespy'] = "около sitespy";
$lang['complete visitor and SEO analytics'] = "полный посетителя и SEO аналитика";

$lang['description 1'] = "Это приложение для анализа ваших посетителей сайта и анализировать информацию 
на сайт, таких как данные Алексы, данные SimilarWeb, WHOIS данные, данные социальных медиа, Моз чек, 
чек DMOZ, индекс поисковой системы, Google Page Rank, анализ IP, вредоносных программ проверки и т.д. в 
сочетании с некоторыми другими большими инструментами SEO, таких как анализ ссылок, анализ ключевых слов 
положения, авто подсказки ключевых слов, проверка состояния страниц, создание обратных ссылок / поиска, 
веб-сайт, пинг Google Adword скребком и т.д.";

$lang['description 2'] = "Вы получите некоторые бонус коммунальные инструменты, такие как электронная 
почта кодер / декодер, мета-тегов, генератор ог генератора тегов, проверка плагиата, действительный 
проверить электронную почту, дублировать электронный фильтр, URL кодирования / декодирования, 
робот-генератор кода и т.д.";

$lang['description 3'] = "Он имеет собственный API, с помощью которого разработчики могут интегрировать 
свои объекты с другим приложением.";

$lang['description 4'] = "Хорошие красочные виджеты доступны. Вы можете просто скопировать и вставить 
некоторые линии кодов на любую страницу, которую вы хотите и может отображать информацию о сайте.";

$lang['Analysis was never this easy!'] = "Анализ никогда не было так просто!";
$lang['detailed features'] = "Детальные характеристики";
$lang['Contact Us'] = "Свяжитесь с нами";
$lang['Price'] = "Цена";


// added
$lang['slogan'] = "Полная посетителей и продвижение сайта Аналитика";
$lang['pricing'] = "ценообразование";
$lang['spend only'] = "тратить только";
$lang['awesome dashboard'] = "огромная панель приборов";
$lang['easy payment via paypal'] = "упрощенный расчет через PayPal";
$lang['monitor everything from your dashboard'] = "контролировать все, от приборной панели";
$lang['get paid google add links for any keyword'] = "получить платные рекламные ссылки Google для любого ключевого слова";
$lang['use awesome services and pay easily via paypal'] = "использовать удивительные услуги и легко оплатить через PayPal";
$lang['per month'] = "в месяц";
$lang['feel free to contact us'] = "Не стесняйтесь связаться с нами";
$lang['captcha'] = "CAPTCHA,";
$lang['sign up form'] = "форму регистрации";
$lang['put the answer of captcha'] = "положить ответ капчи";
$lang['account activation'] = "активация аккаунта";
$lang['account activation code'] = "код активации учетной записи";
$lang['i agree'] = "согласен";
$lang['i do not agree'] = "я не согласен";

$lang['logout']   = "выйти";
$lang['password recovery']   = "восстановление пароля";
$lang['password recovery code']   = "код восстановления пароля";
$lang['forget password']   = "Забыли пароль";
$lang['send recovery data']   = "отправить данные для восстановления";
$lang['reset password']   = "Сброс пароля";
$lang['new password']   = "новый пароль";

$lang["use our awesome native apis and widgets"]="использовать наши собственные удивительные приложения и виджеты";
$lang["multilingual"]="многоязычный";
$lang["use awesmome services in your language"]="использовать удивительные услуги на вашем языке";


